CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Alle rechten voorbehouden.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Gegevens van je contacten kunnen je helpen sneller formulieren in te vullen in Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Alle rechten voorbehouden.";
